Repository: SayHelloGmbH/shp-footnotes
Catalog: shp-footnotes-*_formal.po
Languages: de_de_formal

source: Options saved.
de_de_formal: Einstellungen gespeichert.

source: Footnotes
de_de_formal: Fußnotizen

source: Footnotes Settings
de_de_formal: Einstellungen für Fußnotizen

source: Want to add a label to your footnotes section at the bottom of your post? Just enter some text here and check the box and you're good to go.
de_de_formal: Sie möchten eine Beschriftung zu den Fußnotizen-Bereich hinzufügen? Geben Sie einfach Ihren Text hier ein.

source: Footnotes Label:
de_de_formal: Fußnotizen-Legende

source: Insert Footnotes Label:
de_de_formal: Fußnotizen-Beschriftung eingeben:

source: Hide Footnotes after post content:
de_de_formal: Fußnotizen nach Beitragsinhalt verstecken:

source: Show Footnotes on Front Page:
de_de_formal: Fußnotizen auf der Startseite anzeigen:

source: Shortcode: [note]Insert your note here.[/note]
de_de_formal: Shortcode: [notiz]Fußnotiz hier hinzufügen.[/notiz]

source: Easily add footnotes to your posts with a simple shortcode.
de_de_formal: Fußnotizen ganz einfach zu Ihren Beiträgen mittels Shortcode hinzufügen.
